/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nAll rights reserved.";
DiscEjectFailed = "ディスク“%@”は使用中のため取り出せませんでした。";
DiscEjectFailedApp = "ディスク“%@”は、“%@”が使用しているため取り出せませんでした。";
DiskEjectFailed = "ディスク“%@”は使用中のため取り出せませんでした。";
DiskEjectFailedApp = "ディスク“%@”は、“%@”が使用しているため取り出せませんでした。";
BlankDiskEjectFailed = "“%@”は使用中のため取り出せませんでした。";
BlankDiskEjectFailedApp = "“%@”は、“%@”が使用しているため取り出せませんでした。";
BlankHardDisk = "空のハードディスク";
BlankCD = "空の CD";
BlankDVD = "空の DVD";
BlankBD = "空の BD";
Disc = "ディスク";
Disk = "ディスク";
